import React from "react"

const Services = () => (
  <div className="services">
    <div className="container">
        <div className="row">
            <div className="col-lg-12">
                <h2 className="services-title__h2 title-h2">Возможности и цены</h2>
            </div>
        </div>
        <div className="row">
            <div className="col-lg-4">
                <div className="services-item">
                    <div className="services-item__icon">
                        <svg width="180" height="180" viewBox="0 0 180 180" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M63.9906 54.9655C63.1507 54.9655 62.4678 55.6483 62.4678 56.4883C62.4678 57.3282 63.1507 58.0111 63.9906 58.0111C64.8305 58.0111 65.5134 57.3282 65.5134 56.4883C65.5134 55.6483 64.8305 54.9655 63.9906 54.9655Z" fill="url(#paint0_linear__lp)"/>
                            <path d="M69.3218 54.9655C68.4818 54.9655 67.799 55.6483 67.799 56.4883C67.799 57.3282 68.4818 58.0111 69.3218 58.0111C70.1617 58.0111 70.8446 57.3282 70.8446 56.4883C70.8446 55.6483 70.1617 54.9655 69.3218 54.9655Z" fill="url(#paint1_linear__lp)"/>
                            <path d="M74.6508 54.9655C73.8108 54.9655 73.1279 55.6483 73.1279 56.4883C73.1279 57.3282 73.8108 58.0111 74.6508 58.0111C75.4907 58.0111 76.1736 57.3282 76.1736 56.4883C76.1736 55.6483 75.4907 54.9655 74.6508 54.9655Z" fill="url(#paint2_linear__lp)"/>
                            <path d="M116.68 51.1579H62.9246C60.6154 51.1579 58.7368 53.0364 58.7368 55.3457V118.087C58.7368 118.718 59.2484 119.229 59.8789 119.229C60.5095 119.229 61.0211 118.718 61.0211 118.087V87.5535H80.2527C80.7244 88.883 81.9938 89.8377 83.4828 89.8377H96.1222C97.6111 89.8377 98.8806 88.883 99.3523 87.5535H118.584V124.939C118.584 125.989 117.73 126.842 116.68 126.842H62.9246C61.8747 126.842 61.0211 125.989 61.0211 124.939V123.417C61.0211 122.787 60.5095 122.275 59.8789 122.275C59.2484 122.275 58.7368 122.787 58.7368 123.417V124.939C58.7368 127.248 60.6154 129.127 62.9246 129.127H116.68C118.99 129.127 120.868 127.248 120.868 124.939V55.3457C120.868 53.0364 118.99 51.1579 116.68 51.1579ZM96.1222 87.5535H83.4828C82.8528 87.5535 82.3406 87.0413 82.3406 86.4114C82.3406 85.7814 82.8528 85.2692 83.4828 85.2692H96.1222C96.7522 85.2692 97.2643 85.7814 97.2643 86.4114C97.2643 87.0413 96.7522 87.5535 96.1222 87.5535ZM118.584 85.2692H99.3523C98.8806 83.9397 97.6111 82.985 96.1222 82.985H83.4828C81.9938 82.985 80.7244 83.9397 80.2527 85.2692H61.0211V61.8177H114.396C115.027 61.8177 115.538 61.3067 115.538 60.6756C115.538 60.0444 115.027 59.5334 114.396 59.5334H61.0211V55.3457C61.0211 54.2958 61.8747 53.4421 62.9246 53.4421H116.68C117.73 53.4421 118.584 54.2958 118.584 55.3457V85.2692Z" fill="url(#paint3_linear__lp)"/>
                            <path d="M80.5905 68.9743C80.5905 68.3431 80.0789 67.8322 79.4484 67.8322H70.9206C70.29 67.8322 69.7784 68.3431 69.7784 68.9743C69.7784 69.6054 70.29 70.1164 70.9206 70.1164H79.4484C80.0789 70.1164 80.5905 69.6054 80.5905 68.9743Z" fill="url(#paint4_linear__lp)"/>
                            <path d="M84.0162 70.1164H95.5897C96.2202 70.1164 96.7318 69.6054 96.7318 68.9743C96.7318 68.3431 96.2202 67.8322 95.5897 67.8322H84.0162C83.3857 67.8322 82.8741 68.3431 82.8741 68.9743C82.8741 69.6054 83.3857 70.1164 84.0162 70.1164Z" fill="url(#paint5_linear__lp)"/>
                            <path d="M108.687 67.8322H100.159C99.5284 67.8322 99.0168 68.3431 99.0168 68.9743C99.0168 69.6054 99.5284 70.1164 100.159 70.1164H108.687C109.317 70.1164 109.829 69.6054 109.829 68.9743C109.829 68.3431 109.317 67.8322 108.687 67.8322Z" fill="url(#paint6_linear__lp)"/>
                            <path d="M88.6597 73.5437C88.6597 72.9125 88.1482 72.4016 87.5176 72.4016H76.7055C76.075 72.4016 75.5634 72.9125 75.5634 73.5437C75.5634 74.1748 76.075 74.6858 76.7055 74.6858H87.5176C88.1482 74.6858 88.6597 74.1748 88.6597 73.5437Z" fill="url(#paint7_linear__lp)"/>
                            <path d="M102.9 72.4016H92.0876C91.457 72.4016 90.9454 72.9125 90.9454 73.5437C90.9454 74.1748 91.457 74.6858 92.0876 74.6858H102.9C103.53 74.6858 104.042 74.1748 104.042 73.5437C104.042 72.9125 103.53 72.4016 102.9 72.4016Z" fill="url(#paint8_linear__lp)"/>
                            <path d="M97.8754 76.9698H82.4948C81.8643 76.9698 81.3527 77.4808 81.3527 78.1119C81.3527 78.743 81.8643 79.254 82.4948 79.254H97.8754C98.5059 79.254 99.0175 78.743 99.0175 78.1119C99.0175 77.4808 98.5059 76.9698 97.8754 76.9698Z" fill="url(#paint9_linear__lp)"/>
                            <path d="M72.5958 92.0461C69.1534 92.0461 66.3522 94.8473 66.3522 98.2897C66.3522 101.732 69.1534 104.533 72.5958 104.533C76.0382 104.533 78.8394 101.732 78.8394 98.2897C78.8394 94.8473 76.0382 92.0461 72.5958 92.0461ZM72.5958 102.249C70.4127 102.249 68.6365 100.473 68.6365 98.2897C68.6365 96.1066 70.4127 94.3304 72.5958 94.3304C74.7789 94.3304 76.5552 96.1066 76.5552 98.2897C76.5552 100.473 74.7789 102.249 72.5958 102.249Z" fill="url(#paint10_linear__lp)"/>
                            <path d="M68.6364 106.818C68.0058 106.818 67.4943 107.329 67.4943 107.96C67.4943 108.591 68.0058 109.102 68.6364 109.102H76.5551C77.1856 109.102 77.6972 108.591 77.6972 107.96C77.6972 107.329 77.1856 106.818 76.5551 106.818H68.6364Z" fill="url(#paint11_linear__lp)"/>
                            <path d="M89.8018 92.0461C86.3593 92.0461 83.5582 94.8473 83.5582 98.2897C83.5582 101.732 86.3593 104.533 89.8018 104.533C93.2442 104.533 96.0453 101.732 96.0453 98.2897C96.0453 94.8473 93.2442 92.0461 89.8018 92.0461ZM89.8018 102.249C87.6186 102.249 85.8424 100.473 85.8424 98.2897C85.8424 96.1066 87.6186 94.3304 89.8018 94.3304C91.9849 94.3304 93.7611 96.1066 93.7611 98.2897C93.7611 100.473 91.9849 102.249 89.8018 102.249Z" fill="url(#paint12_linear__lp)"/>
                            <path d="M94.9052 107.96C94.9052 107.329 94.3936 106.818 93.7631 106.818H85.8444C85.2138 106.818 84.7023 107.329 84.7023 107.96C84.7023 108.591 85.2138 109.102 85.8444 109.102H93.7631C94.3936 109.102 94.9052 108.591 94.9052 107.96Z" fill="url(#paint13_linear__lp)"/>
                            <path d="M107.012 92.0461C103.569 92.0461 100.768 94.8473 100.768 98.2897C100.768 101.732 103.569 104.533 107.012 104.533C110.454 104.533 113.255 101.732 113.255 98.2897C113.255 94.8473 110.454 92.0461 107.012 92.0461ZM107.012 102.249C104.829 102.249 103.052 100.473 103.052 98.2897C103.052 96.1066 104.829 94.3304 107.012 94.3304C109.195 94.3304 110.971 96.1066 110.971 98.2897C110.971 100.473 109.195 102.249 107.012 102.249Z" fill="url(#paint14_linear__lp)"/>
                            <path d="M103.05 106.818C102.42 106.818 101.908 107.329 101.908 107.96C101.908 108.591 102.42 109.102 103.05 109.102H110.969C111.6 109.102 112.111 108.591 112.111 107.96C112.111 107.329 111.6 106.818 110.969 106.818H103.05Z" fill="url(#paint15_linear__lp)"/>
                            <path d="M66.2009 122.654C66.2009 123.704 67.0545 124.557 68.1044 124.557H85.9215C86.9714 124.557 87.825 123.704 87.825 122.654V113.973C87.825 112.924 86.9714 112.07 85.9215 112.07H68.1044C67.0545 112.07 66.2009 112.924 66.2009 113.973V122.654ZM74.4015 122.273L76.2045 120.47C76.6501 120.024 77.3746 120.025 77.8202 120.47L79.6232 122.273H74.4015ZM68.4851 114.354H85.5408V122.273H82.8532L79.4352 118.855C78.0991 117.519 75.9255 117.519 74.5895 118.855L71.1709 122.273H68.4851V114.354Z" fill="url(#paint16_linear__lp)"/>
                            <path d="M91.7828 113.973V122.654C91.7828 123.704 92.6364 124.557 93.6863 124.557H111.503C112.553 124.557 113.407 123.704 113.407 122.654V113.973C113.407 112.924 112.553 112.07 111.503 112.07H93.6863C92.6364 112.07 91.7828 112.924 91.7828 113.973ZM99.9834 122.273L101.786 120.47C102.232 120.024 102.957 120.025 103.402 120.47L105.205 122.273H99.9834ZM94.067 114.354H111.123V122.273H108.435L105.017 118.855C103.681 117.519 101.507 117.519 100.171 118.855L96.7528 122.273H94.067V114.354Z" fill="url(#paint17_linear__lp)"/>
                            <circle cx="90" cy="90" r="89" stroke="url(#paint18_linear__lp)" stroke-width="2"/>
                            <defs>
                            <linearGradient id="paint0_linear__lp" x1="62.4678" y1="54.9655" x2="65.7259" y2="55.2624" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint1_linear__lp" x1="67.799" y1="54.9655" x2="71.057" y2="55.2624" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint2_linear__lp" x1="73.1279" y1="54.9655" x2="76.386" y2="55.2624" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint3_linear__lp" x1="58.7368" y1="51.1579" x2="125.402" y2="55.9996" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint4_linear__lp" x1="69.7784" y1="67.8322" x2="79.6109" y2="72.0738" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint5_linear__lp" x1="82.8741" y1="67.8322" x2="94.3219" y2="74.1618" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint6_linear__lp" x1="99.0168" y1="67.8322" x2="108.849" y2="72.0738" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint7_linear__lp" x1="75.5634" y1="72.4016" x2="86.6598" y2="78.1998" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint8_linear__lp" x1="90.9454" y1="72.4016" x2="102.042" y2="78.1998" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint9_linear__lp" x1="81.3527" y1="76.9698" x2="94.0829" y2="85.9421" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint10_linear__lp" x1="66.3522" y1="92.0461" x2="79.7104" y2="93.2636" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint11_linear__lp" x1="67.4943" y1="106.818" x2="76.935" y2="110.661" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint12_linear__lp" x1="83.5582" y1="92.0461" x2="96.9164" y2="93.2636" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint13_linear__lp" x1="84.7023" y1="106.818" x2="94.143" y2="110.661" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint14_linear__lp" x1="100.768" y1="92.0461" x2="114.126" y2="93.2636" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint15_linear__lp" x1="101.908" y1="106.818" x2="111.349" y2="110.661" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint16_linear__lp" x1="66.2009" y1="112.07" x2="88.9586" y2="115.662" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint17_linear__lp" x1="91.7828" y1="112.07" x2="114.541" y2="115.662" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint18_linear__lp" x1="0" y1="0" x2="192.556" y2="17.5494" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            </defs>
                        </svg>
                    </div>
                    <div className="services-item__title">
                        Продающий лендинг
                    </div>
                    <div className="services-item__separator"></div>
                    <div className="services-item__description">
                    Хотите быстро продавать в интернете? Продающая страница поможет презентовать услугу или товар, сконцентрирует пользователя на преимуществах и он обратится именно к вам.
                    </div>
                    <ul className="services-item-list">
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                    </ul>
                    <div className="services-item-price">
                        <span className="services-item-price__value">От 35 000 ₽</span>
                        <span className="services-item-price__separator"> / </span>
                        <span className="services-item-price__time">5-10</span>
                        <span className="services-item-price__days">дней</span>
                    </div>
                    <div className="services-item-btn btn-orange">
                        <div className="services-item-btn__title">
                            Оставить заявку
                        </div>
                        <div className="services-item-btn__icon">
                        <svg width="20" height="10" viewBox="0 0 20 10" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M19 5H1M15 1L19 5L15 1ZM19 5L15 9L19 5Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        </svg>
                        </div>
                    </div>
                </div>
            </div>
            <div className="col-lg-4">
                <div className="services-item">
                    <div className="services-item__icon">
                        <svg width="180" height="180" viewBox="0 0 180 180" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M63.9906 54.9655C63.1507 54.9655 62.4678 55.6483 62.4678 56.4883C62.4678 57.3282 63.1507 58.0111 63.9906 58.0111C64.8305 58.0111 65.5134 57.3282 65.5134 56.4883C65.5134 55.6483 64.8305 54.9655 63.9906 54.9655Z" fill="url(#paint0_linear__lp)"/>
                            <path d="M69.3218 54.9655C68.4818 54.9655 67.799 55.6483 67.799 56.4883C67.799 57.3282 68.4818 58.0111 69.3218 58.0111C70.1617 58.0111 70.8446 57.3282 70.8446 56.4883C70.8446 55.6483 70.1617 54.9655 69.3218 54.9655Z" fill="url(#paint1_linear__lp)"/>
                            <path d="M74.6508 54.9655C73.8108 54.9655 73.1279 55.6483 73.1279 56.4883C73.1279 57.3282 73.8108 58.0111 74.6508 58.0111C75.4907 58.0111 76.1736 57.3282 76.1736 56.4883C76.1736 55.6483 75.4907 54.9655 74.6508 54.9655Z" fill="url(#paint2_linear__lp)"/>
                            <path d="M116.68 51.1579H62.9246C60.6154 51.1579 58.7368 53.0364 58.7368 55.3457V118.087C58.7368 118.718 59.2484 119.229 59.8789 119.229C60.5095 119.229 61.0211 118.718 61.0211 118.087V87.5535H80.2527C80.7244 88.883 81.9938 89.8377 83.4828 89.8377H96.1222C97.6111 89.8377 98.8806 88.883 99.3523 87.5535H118.584V124.939C118.584 125.989 117.73 126.842 116.68 126.842H62.9246C61.8747 126.842 61.0211 125.989 61.0211 124.939V123.417C61.0211 122.787 60.5095 122.275 59.8789 122.275C59.2484 122.275 58.7368 122.787 58.7368 123.417V124.939C58.7368 127.248 60.6154 129.127 62.9246 129.127H116.68C118.99 129.127 120.868 127.248 120.868 124.939V55.3457C120.868 53.0364 118.99 51.1579 116.68 51.1579ZM96.1222 87.5535H83.4828C82.8528 87.5535 82.3406 87.0413 82.3406 86.4114C82.3406 85.7814 82.8528 85.2692 83.4828 85.2692H96.1222C96.7522 85.2692 97.2643 85.7814 97.2643 86.4114C97.2643 87.0413 96.7522 87.5535 96.1222 87.5535ZM118.584 85.2692H99.3523C98.8806 83.9397 97.6111 82.985 96.1222 82.985H83.4828C81.9938 82.985 80.7244 83.9397 80.2527 85.2692H61.0211V61.8177H114.396C115.027 61.8177 115.538 61.3067 115.538 60.6756C115.538 60.0444 115.027 59.5334 114.396 59.5334H61.0211V55.3457C61.0211 54.2958 61.8747 53.4421 62.9246 53.4421H116.68C117.73 53.4421 118.584 54.2958 118.584 55.3457V85.2692Z" fill="url(#paint3_linear__lp)"/>
                            <path d="M80.5905 68.9743C80.5905 68.3431 80.0789 67.8322 79.4484 67.8322H70.9206C70.29 67.8322 69.7784 68.3431 69.7784 68.9743C69.7784 69.6054 70.29 70.1164 70.9206 70.1164H79.4484C80.0789 70.1164 80.5905 69.6054 80.5905 68.9743Z" fill="url(#paint4_linear__lp)"/>
                            <path d="M84.0162 70.1164H95.5897C96.2202 70.1164 96.7318 69.6054 96.7318 68.9743C96.7318 68.3431 96.2202 67.8322 95.5897 67.8322H84.0162C83.3857 67.8322 82.8741 68.3431 82.8741 68.9743C82.8741 69.6054 83.3857 70.1164 84.0162 70.1164Z" fill="url(#paint5_linear__lp)"/>
                            <path d="M108.687 67.8322H100.159C99.5284 67.8322 99.0168 68.3431 99.0168 68.9743C99.0168 69.6054 99.5284 70.1164 100.159 70.1164H108.687C109.317 70.1164 109.829 69.6054 109.829 68.9743C109.829 68.3431 109.317 67.8322 108.687 67.8322Z" fill="url(#paint6_linear__lp)"/>
                            <path d="M88.6597 73.5437C88.6597 72.9125 88.1482 72.4016 87.5176 72.4016H76.7055C76.075 72.4016 75.5634 72.9125 75.5634 73.5437C75.5634 74.1748 76.075 74.6858 76.7055 74.6858H87.5176C88.1482 74.6858 88.6597 74.1748 88.6597 73.5437Z" fill="url(#paint7_linear__lp)"/>
                            <path d="M102.9 72.4016H92.0876C91.457 72.4016 90.9454 72.9125 90.9454 73.5437C90.9454 74.1748 91.457 74.6858 92.0876 74.6858H102.9C103.53 74.6858 104.042 74.1748 104.042 73.5437C104.042 72.9125 103.53 72.4016 102.9 72.4016Z" fill="url(#paint8_linear__lp)"/>
                            <path d="M97.8754 76.9698H82.4948C81.8643 76.9698 81.3527 77.4808 81.3527 78.1119C81.3527 78.743 81.8643 79.254 82.4948 79.254H97.8754C98.5059 79.254 99.0175 78.743 99.0175 78.1119C99.0175 77.4808 98.5059 76.9698 97.8754 76.9698Z" fill="url(#paint9_linear__lp)"/>
                            <path d="M72.5958 92.0461C69.1534 92.0461 66.3522 94.8473 66.3522 98.2897C66.3522 101.732 69.1534 104.533 72.5958 104.533C76.0382 104.533 78.8394 101.732 78.8394 98.2897C78.8394 94.8473 76.0382 92.0461 72.5958 92.0461ZM72.5958 102.249C70.4127 102.249 68.6365 100.473 68.6365 98.2897C68.6365 96.1066 70.4127 94.3304 72.5958 94.3304C74.7789 94.3304 76.5552 96.1066 76.5552 98.2897C76.5552 100.473 74.7789 102.249 72.5958 102.249Z" fill="url(#paint10_linear__lp)"/>
                            <path d="M68.6364 106.818C68.0058 106.818 67.4943 107.329 67.4943 107.96C67.4943 108.591 68.0058 109.102 68.6364 109.102H76.5551C77.1856 109.102 77.6972 108.591 77.6972 107.96C77.6972 107.329 77.1856 106.818 76.5551 106.818H68.6364Z" fill="url(#paint11_linear__lp)"/>
                            <path d="M89.8018 92.0461C86.3593 92.0461 83.5582 94.8473 83.5582 98.2897C83.5582 101.732 86.3593 104.533 89.8018 104.533C93.2442 104.533 96.0453 101.732 96.0453 98.2897C96.0453 94.8473 93.2442 92.0461 89.8018 92.0461ZM89.8018 102.249C87.6186 102.249 85.8424 100.473 85.8424 98.2897C85.8424 96.1066 87.6186 94.3304 89.8018 94.3304C91.9849 94.3304 93.7611 96.1066 93.7611 98.2897C93.7611 100.473 91.9849 102.249 89.8018 102.249Z" fill="url(#paint12_linear__lp)"/>
                            <path d="M94.9052 107.96C94.9052 107.329 94.3936 106.818 93.7631 106.818H85.8444C85.2138 106.818 84.7023 107.329 84.7023 107.96C84.7023 108.591 85.2138 109.102 85.8444 109.102H93.7631C94.3936 109.102 94.9052 108.591 94.9052 107.96Z" fill="url(#paint13_linear__lp)"/>
                            <path d="M107.012 92.0461C103.569 92.0461 100.768 94.8473 100.768 98.2897C100.768 101.732 103.569 104.533 107.012 104.533C110.454 104.533 113.255 101.732 113.255 98.2897C113.255 94.8473 110.454 92.0461 107.012 92.0461ZM107.012 102.249C104.829 102.249 103.052 100.473 103.052 98.2897C103.052 96.1066 104.829 94.3304 107.012 94.3304C109.195 94.3304 110.971 96.1066 110.971 98.2897C110.971 100.473 109.195 102.249 107.012 102.249Z" fill="url(#paint14_linear__lp)"/>
                            <path d="M103.05 106.818C102.42 106.818 101.908 107.329 101.908 107.96C101.908 108.591 102.42 109.102 103.05 109.102H110.969C111.6 109.102 112.111 108.591 112.111 107.96C112.111 107.329 111.6 106.818 110.969 106.818H103.05Z" fill="url(#paint15_linear__lp)"/>
                            <path d="M66.2009 122.654C66.2009 123.704 67.0545 124.557 68.1044 124.557H85.9215C86.9714 124.557 87.825 123.704 87.825 122.654V113.973C87.825 112.924 86.9714 112.07 85.9215 112.07H68.1044C67.0545 112.07 66.2009 112.924 66.2009 113.973V122.654ZM74.4015 122.273L76.2045 120.47C76.6501 120.024 77.3746 120.025 77.8202 120.47L79.6232 122.273H74.4015ZM68.4851 114.354H85.5408V122.273H82.8532L79.4352 118.855C78.0991 117.519 75.9255 117.519 74.5895 118.855L71.1709 122.273H68.4851V114.354Z" fill="url(#paint16_linear__lp)"/>
                            <path d="M91.7828 113.973V122.654C91.7828 123.704 92.6364 124.557 93.6863 124.557H111.503C112.553 124.557 113.407 123.704 113.407 122.654V113.973C113.407 112.924 112.553 112.07 111.503 112.07H93.6863C92.6364 112.07 91.7828 112.924 91.7828 113.973ZM99.9834 122.273L101.786 120.47C102.232 120.024 102.957 120.025 103.402 120.47L105.205 122.273H99.9834ZM94.067 114.354H111.123V122.273H108.435L105.017 118.855C103.681 117.519 101.507 117.519 100.171 118.855L96.7528 122.273H94.067V114.354Z" fill="url(#paint17_linear__lp)"/>
                            <circle cx="90" cy="90" r="89" stroke="url(#paint18_linear__lp)" stroke-width="2"/>
                            <defs>
                            <linearGradient id="paint0_linear__lp" x1="62.4678" y1="54.9655" x2="65.7259" y2="55.2624" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint1_linear__lp" x1="67.799" y1="54.9655" x2="71.057" y2="55.2624" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint2_linear__lp" x1="73.1279" y1="54.9655" x2="76.386" y2="55.2624" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint3_linear__lp" x1="58.7368" y1="51.1579" x2="125.402" y2="55.9996" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint4_linear__lp" x1="69.7784" y1="67.8322" x2="79.6109" y2="72.0738" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint5_linear__lp" x1="82.8741" y1="67.8322" x2="94.3219" y2="74.1618" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint6_linear__lp" x1="99.0168" y1="67.8322" x2="108.849" y2="72.0738" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint7_linear__lp" x1="75.5634" y1="72.4016" x2="86.6598" y2="78.1998" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint8_linear__lp" x1="90.9454" y1="72.4016" x2="102.042" y2="78.1998" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint9_linear__lp" x1="81.3527" y1="76.9698" x2="94.0829" y2="85.9421" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint10_linear__lp" x1="66.3522" y1="92.0461" x2="79.7104" y2="93.2636" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint11_linear__lp" x1="67.4943" y1="106.818" x2="76.935" y2="110.661" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint12_linear__lp" x1="83.5582" y1="92.0461" x2="96.9164" y2="93.2636" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint13_linear__lp" x1="84.7023" y1="106.818" x2="94.143" y2="110.661" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint14_linear__lp" x1="100.768" y1="92.0461" x2="114.126" y2="93.2636" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint15_linear__lp" x1="101.908" y1="106.818" x2="111.349" y2="110.661" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint16_linear__lp" x1="66.2009" y1="112.07" x2="88.9586" y2="115.662" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint17_linear__lp" x1="91.7828" y1="112.07" x2="114.541" y2="115.662" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint18_linear__lp" x1="0" y1="0" x2="192.556" y2="17.5494" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            </defs>
                        </svg>
                    </div>
                    <div className="services-item__title">
                        Продающий лендинг
                    </div>
                    <div className="services-item__separator"></div>
                    <div className="services-item__description">
                    Хотите быстро продавать в интернете? Продающая страница поможет презентовать услугу или товар, сконцентрирует пользователя на преимуществах и он обратится именно к вам.
                    </div>
                    <ul className="services-item-list">
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                    </ul>
                    <div className="services-item-price">
                        <span className="services-item-price__value">От 35 000 ₽</span>
                        <span className="services-item-price__separator"> / </span>
                        <span className="services-item-price__time">5-10</span>
                        <span className="services-item-price__days">дней</span>
                    </div>
                    <div className="services-item-btn btn-orange">
                        <div className="services-item-btn__title">
                            Оставить заявку
                        </div>
                        <div className="services-item-btn__icon">
                        <svg width="20" height="10" viewBox="0 0 20 10" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M19 5H1M15 1L19 5L15 1ZM19 5L15 9L19 5Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        </svg>
                        </div>
                    </div>
                </div>
            </div>
            <div className="col-lg-4">
                <div className="services-item">
                    <div className="services-item__icon">
                        <svg width="180" height="180" viewBox="0 0 180 180" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M63.9906 54.9655C63.1507 54.9655 62.4678 55.6483 62.4678 56.4883C62.4678 57.3282 63.1507 58.0111 63.9906 58.0111C64.8305 58.0111 65.5134 57.3282 65.5134 56.4883C65.5134 55.6483 64.8305 54.9655 63.9906 54.9655Z" fill="url(#paint0_linear__lp)"/>
                            <path d="M69.3218 54.9655C68.4818 54.9655 67.799 55.6483 67.799 56.4883C67.799 57.3282 68.4818 58.0111 69.3218 58.0111C70.1617 58.0111 70.8446 57.3282 70.8446 56.4883C70.8446 55.6483 70.1617 54.9655 69.3218 54.9655Z" fill="url(#paint1_linear__lp)"/>
                            <path d="M74.6508 54.9655C73.8108 54.9655 73.1279 55.6483 73.1279 56.4883C73.1279 57.3282 73.8108 58.0111 74.6508 58.0111C75.4907 58.0111 76.1736 57.3282 76.1736 56.4883C76.1736 55.6483 75.4907 54.9655 74.6508 54.9655Z" fill="url(#paint2_linear__lp)"/>
                            <path d="M116.68 51.1579H62.9246C60.6154 51.1579 58.7368 53.0364 58.7368 55.3457V118.087C58.7368 118.718 59.2484 119.229 59.8789 119.229C60.5095 119.229 61.0211 118.718 61.0211 118.087V87.5535H80.2527C80.7244 88.883 81.9938 89.8377 83.4828 89.8377H96.1222C97.6111 89.8377 98.8806 88.883 99.3523 87.5535H118.584V124.939C118.584 125.989 117.73 126.842 116.68 126.842H62.9246C61.8747 126.842 61.0211 125.989 61.0211 124.939V123.417C61.0211 122.787 60.5095 122.275 59.8789 122.275C59.2484 122.275 58.7368 122.787 58.7368 123.417V124.939C58.7368 127.248 60.6154 129.127 62.9246 129.127H116.68C118.99 129.127 120.868 127.248 120.868 124.939V55.3457C120.868 53.0364 118.99 51.1579 116.68 51.1579ZM96.1222 87.5535H83.4828C82.8528 87.5535 82.3406 87.0413 82.3406 86.4114C82.3406 85.7814 82.8528 85.2692 83.4828 85.2692H96.1222C96.7522 85.2692 97.2643 85.7814 97.2643 86.4114C97.2643 87.0413 96.7522 87.5535 96.1222 87.5535ZM118.584 85.2692H99.3523C98.8806 83.9397 97.6111 82.985 96.1222 82.985H83.4828C81.9938 82.985 80.7244 83.9397 80.2527 85.2692H61.0211V61.8177H114.396C115.027 61.8177 115.538 61.3067 115.538 60.6756C115.538 60.0444 115.027 59.5334 114.396 59.5334H61.0211V55.3457C61.0211 54.2958 61.8747 53.4421 62.9246 53.4421H116.68C117.73 53.4421 118.584 54.2958 118.584 55.3457V85.2692Z" fill="url(#paint3_linear__lp)"/>
                            <path d="M80.5905 68.9743C80.5905 68.3431 80.0789 67.8322 79.4484 67.8322H70.9206C70.29 67.8322 69.7784 68.3431 69.7784 68.9743C69.7784 69.6054 70.29 70.1164 70.9206 70.1164H79.4484C80.0789 70.1164 80.5905 69.6054 80.5905 68.9743Z" fill="url(#paint4_linear__lp)"/>
                            <path d="M84.0162 70.1164H95.5897C96.2202 70.1164 96.7318 69.6054 96.7318 68.9743C96.7318 68.3431 96.2202 67.8322 95.5897 67.8322H84.0162C83.3857 67.8322 82.8741 68.3431 82.8741 68.9743C82.8741 69.6054 83.3857 70.1164 84.0162 70.1164Z" fill="url(#paint5_linear__lp)"/>
                            <path d="M108.687 67.8322H100.159C99.5284 67.8322 99.0168 68.3431 99.0168 68.9743C99.0168 69.6054 99.5284 70.1164 100.159 70.1164H108.687C109.317 70.1164 109.829 69.6054 109.829 68.9743C109.829 68.3431 109.317 67.8322 108.687 67.8322Z" fill="url(#paint6_linear__lp)"/>
                            <path d="M88.6597 73.5437C88.6597 72.9125 88.1482 72.4016 87.5176 72.4016H76.7055C76.075 72.4016 75.5634 72.9125 75.5634 73.5437C75.5634 74.1748 76.075 74.6858 76.7055 74.6858H87.5176C88.1482 74.6858 88.6597 74.1748 88.6597 73.5437Z" fill="url(#paint7_linear__lp)"/>
                            <path d="M102.9 72.4016H92.0876C91.457 72.4016 90.9454 72.9125 90.9454 73.5437C90.9454 74.1748 91.457 74.6858 92.0876 74.6858H102.9C103.53 74.6858 104.042 74.1748 104.042 73.5437C104.042 72.9125 103.53 72.4016 102.9 72.4016Z" fill="url(#paint8_linear__lp)"/>
                            <path d="M97.8754 76.9698H82.4948C81.8643 76.9698 81.3527 77.4808 81.3527 78.1119C81.3527 78.743 81.8643 79.254 82.4948 79.254H97.8754C98.5059 79.254 99.0175 78.743 99.0175 78.1119C99.0175 77.4808 98.5059 76.9698 97.8754 76.9698Z" fill="url(#paint9_linear__lp)"/>
                            <path d="M72.5958 92.0461C69.1534 92.0461 66.3522 94.8473 66.3522 98.2897C66.3522 101.732 69.1534 104.533 72.5958 104.533C76.0382 104.533 78.8394 101.732 78.8394 98.2897C78.8394 94.8473 76.0382 92.0461 72.5958 92.0461ZM72.5958 102.249C70.4127 102.249 68.6365 100.473 68.6365 98.2897C68.6365 96.1066 70.4127 94.3304 72.5958 94.3304C74.7789 94.3304 76.5552 96.1066 76.5552 98.2897C76.5552 100.473 74.7789 102.249 72.5958 102.249Z" fill="url(#paint10_linear__lp)"/>
                            <path d="M68.6364 106.818C68.0058 106.818 67.4943 107.329 67.4943 107.96C67.4943 108.591 68.0058 109.102 68.6364 109.102H76.5551C77.1856 109.102 77.6972 108.591 77.6972 107.96C77.6972 107.329 77.1856 106.818 76.5551 106.818H68.6364Z" fill="url(#paint11_linear__lp)"/>
                            <path d="M89.8018 92.0461C86.3593 92.0461 83.5582 94.8473 83.5582 98.2897C83.5582 101.732 86.3593 104.533 89.8018 104.533C93.2442 104.533 96.0453 101.732 96.0453 98.2897C96.0453 94.8473 93.2442 92.0461 89.8018 92.0461ZM89.8018 102.249C87.6186 102.249 85.8424 100.473 85.8424 98.2897C85.8424 96.1066 87.6186 94.3304 89.8018 94.3304C91.9849 94.3304 93.7611 96.1066 93.7611 98.2897C93.7611 100.473 91.9849 102.249 89.8018 102.249Z" fill="url(#paint12_linear__lp)"/>
                            <path d="M94.9052 107.96C94.9052 107.329 94.3936 106.818 93.7631 106.818H85.8444C85.2138 106.818 84.7023 107.329 84.7023 107.96C84.7023 108.591 85.2138 109.102 85.8444 109.102H93.7631C94.3936 109.102 94.9052 108.591 94.9052 107.96Z" fill="url(#paint13_linear__lp)"/>
                            <path d="M107.012 92.0461C103.569 92.0461 100.768 94.8473 100.768 98.2897C100.768 101.732 103.569 104.533 107.012 104.533C110.454 104.533 113.255 101.732 113.255 98.2897C113.255 94.8473 110.454 92.0461 107.012 92.0461ZM107.012 102.249C104.829 102.249 103.052 100.473 103.052 98.2897C103.052 96.1066 104.829 94.3304 107.012 94.3304C109.195 94.3304 110.971 96.1066 110.971 98.2897C110.971 100.473 109.195 102.249 107.012 102.249Z" fill="url(#paint14_linear__lp)"/>
                            <path d="M103.05 106.818C102.42 106.818 101.908 107.329 101.908 107.96C101.908 108.591 102.42 109.102 103.05 109.102H110.969C111.6 109.102 112.111 108.591 112.111 107.96C112.111 107.329 111.6 106.818 110.969 106.818H103.05Z" fill="url(#paint15_linear__lp)"/>
                            <path d="M66.2009 122.654C66.2009 123.704 67.0545 124.557 68.1044 124.557H85.9215C86.9714 124.557 87.825 123.704 87.825 122.654V113.973C87.825 112.924 86.9714 112.07 85.9215 112.07H68.1044C67.0545 112.07 66.2009 112.924 66.2009 113.973V122.654ZM74.4015 122.273L76.2045 120.47C76.6501 120.024 77.3746 120.025 77.8202 120.47L79.6232 122.273H74.4015ZM68.4851 114.354H85.5408V122.273H82.8532L79.4352 118.855C78.0991 117.519 75.9255 117.519 74.5895 118.855L71.1709 122.273H68.4851V114.354Z" fill="url(#paint16_linear__lp)"/>
                            <path d="M91.7828 113.973V122.654C91.7828 123.704 92.6364 124.557 93.6863 124.557H111.503C112.553 124.557 113.407 123.704 113.407 122.654V113.973C113.407 112.924 112.553 112.07 111.503 112.07H93.6863C92.6364 112.07 91.7828 112.924 91.7828 113.973ZM99.9834 122.273L101.786 120.47C102.232 120.024 102.957 120.025 103.402 120.47L105.205 122.273H99.9834ZM94.067 114.354H111.123V122.273H108.435L105.017 118.855C103.681 117.519 101.507 117.519 100.171 118.855L96.7528 122.273H94.067V114.354Z" fill="url(#paint17_linear__lp)"/>
                            <circle cx="90" cy="90" r="89" stroke="url(#paint18_linear__lp)" stroke-width="2"/>
                            <defs>
                            <linearGradient id="paint0_linear__lp" x1="62.4678" y1="54.9655" x2="65.7259" y2="55.2624" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint1_linear__lp" x1="67.799" y1="54.9655" x2="71.057" y2="55.2624" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint2_linear__lp" x1="73.1279" y1="54.9655" x2="76.386" y2="55.2624" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint3_linear__lp" x1="58.7368" y1="51.1579" x2="125.402" y2="55.9996" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint4_linear__lp" x1="69.7784" y1="67.8322" x2="79.6109" y2="72.0738" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint5_linear__lp" x1="82.8741" y1="67.8322" x2="94.3219" y2="74.1618" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint6_linear__lp" x1="99.0168" y1="67.8322" x2="108.849" y2="72.0738" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint7_linear__lp" x1="75.5634" y1="72.4016" x2="86.6598" y2="78.1998" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint8_linear__lp" x1="90.9454" y1="72.4016" x2="102.042" y2="78.1998" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint9_linear__lp" x1="81.3527" y1="76.9698" x2="94.0829" y2="85.9421" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint10_linear__lp" x1="66.3522" y1="92.0461" x2="79.7104" y2="93.2636" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint11_linear__lp" x1="67.4943" y1="106.818" x2="76.935" y2="110.661" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint12_linear__lp" x1="83.5582" y1="92.0461" x2="96.9164" y2="93.2636" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint13_linear__lp" x1="84.7023" y1="106.818" x2="94.143" y2="110.661" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint14_linear__lp" x1="100.768" y1="92.0461" x2="114.126" y2="93.2636" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint15_linear__lp" x1="101.908" y1="106.818" x2="111.349" y2="110.661" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint16_linear__lp" x1="66.2009" y1="112.07" x2="88.9586" y2="115.662" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint17_linear__lp" x1="91.7828" y1="112.07" x2="114.541" y2="115.662" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint18_linear__lp" x1="0" y1="0" x2="192.556" y2="17.5494" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            </defs>
                        </svg>
                    </div>
                    <div className="services-item__title">
                        Продающий лендинг
                    </div>
                    <div className="services-item__separator"></div>
                    <div className="services-item__description">
                    Хотите быстро продавать в интернете? Продающая страница поможет презентовать услугу или товар, сконцентрирует пользователя на преимуществах и он обратится именно к вам.
                    </div>
                    <ul className="services-item-list">
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                    </ul>
                    <div className="services-item-price">
                        <span className="services-item-price__value">От 35 000 ₽</span>
                        <span className="services-item-price__separator"> / </span>
                        <span className="services-item-price__time">5-10</span>
                        <span className="services-item-price__days">дней</span>
                    </div>
                    <div className="services-item-btn btn-orange">
                        <div className="services-item-btn__title">
                            Оставить заявку
                        </div>
                        <div className="services-item-btn__icon">
                        <svg width="20" height="10" viewBox="0 0 20 10" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M19 5H1M15 1L19 5L15 1ZM19 5L15 9L19 5Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        </svg>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
  </div>
)

export default Services