import React from "react"

const Services = () => (
  <div className="services">
    <div className="container">
        <div className="row">
            <div className="col-lg-12">
                <h2 className="services-title__h2 title-h2">Возможности и цены</h2>
            </div>
        </div>
        <div className="row">
            <div className="col-lg-4">
                <div className="services-item">
                    <div className="services-item__icon">
                        <svg width="190" height="190" viewBox="0 0 190 190" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M67.5457 58.0191C66.6591 58.0191 65.9382 58.7399 65.9382 59.6265C65.9382 60.5131 66.6591 61.234 67.5457 61.234C68.4323 61.234 69.1531 60.5131 69.1531 59.6265C69.1531 58.7399 68.4323 58.0191 67.5457 58.0191Z" fill="url(#paint0_linear__lp)"/>
                            <path d="M73.173 58.0191C72.2864 58.0191 71.5656 58.7399 71.5656 59.6265C71.5656 60.5131 72.2864 61.234 73.173 61.234C74.0596 61.234 74.7804 60.5131 74.7804 59.6265C74.7804 58.7399 74.0596 58.0191 73.173 58.0191Z" fill="url(#paint1_linear__lp)"/>
                            <path d="M78.798 58.0191C77.9114 58.0191 77.1906 58.7399 77.1906 59.6265C77.1906 60.5131 77.9114 61.234 78.798 61.234C79.6846 61.234 80.4055 60.5131 80.4055 59.6265C80.4055 58.7399 79.6846 58.0191 78.798 58.0191Z" fill="url(#paint2_linear__lp)"/>
                            <path d="M123.163 54H66.4204C63.9829 54 62 55.9829 62 58.4204V124.648C62 125.314 62.54 125.853 63.2056 125.853C63.8711 125.853 64.4111 125.314 64.4111 124.648V92.4175H84.7112C85.2091 93.8209 86.5491 94.8287 88.1207 94.8287H101.462C103.034 94.8287 104.374 93.8209 104.872 92.4175H125.172V131.88C125.172 132.988 124.271 133.889 123.163 133.889H66.4204C65.3122 133.889 64.4111 132.988 64.4111 131.88V130.274C64.4111 129.608 63.8711 129.068 63.2056 129.068C62.54 129.068 62 129.608 62 130.274V131.88C62 134.317 63.9829 136.3 66.4204 136.3H123.163C125.6 136.3 127.583 134.317 127.583 131.88V58.4204C127.583 55.9829 125.6 54 123.163 54ZM101.462 92.4175H88.1207C87.4558 92.4175 86.9151 91.8769 86.9151 91.212C86.9151 90.547 87.4558 90.0064 88.1207 90.0064H101.462C102.127 90.0064 102.668 90.547 102.668 91.212C102.668 91.8769 102.127 92.4175 101.462 92.4175ZM125.172 90.0064H104.872C104.374 88.603 103.034 87.5953 101.462 87.5953H88.1207C86.5491 87.5953 85.2091 88.603 84.7112 90.0064H64.4111V65.252H120.752C121.417 65.252 121.957 64.7126 121.957 64.0464C121.957 63.3802 121.417 62.8409 120.752 62.8409H64.4111V58.4204C64.4111 57.3122 65.3122 56.4111 66.4204 56.4111H123.163C124.271 56.4111 125.172 57.3122 125.172 58.4204V90.0064Z" fill="url(#paint3_linear__lp)"/>
                            <path d="M85.0678 72.8062C85.0678 72.14 84.5278 71.6006 83.8622 71.6006H74.8606C74.195 71.6006 73.655 72.14 73.655 72.8062C73.655 73.4724 74.195 74.0117 74.8606 74.0117H83.8622C84.5278 74.0117 85.0678 73.4724 85.0678 72.8062Z" fill="url(#paint4_linear__lp)"/>
                            <path d="M88.6838 74.0117H100.9C101.566 74.0117 102.106 73.4724 102.106 72.8062C102.106 72.14 101.566 71.6006 100.9 71.6006H88.6838C88.0182 71.6006 87.4782 72.14 87.4782 72.8062C87.4782 73.4724 88.0182 74.0117 88.6838 74.0117Z" fill="url(#paint5_linear__lp)"/>
                            <path d="M114.725 71.6006H105.723C105.058 71.6006 104.518 72.14 104.518 72.8062C104.518 73.4724 105.058 74.0117 105.723 74.0117H114.725C115.39 74.0117 115.93 73.4724 115.93 72.8062C115.93 72.14 115.39 71.6006 114.725 71.6006Z" fill="url(#paint6_linear__lp)"/>
                            <path d="M93.5853 77.6294C93.5853 76.9632 93.0453 76.4238 92.3797 76.4238H80.967C80.3014 76.4238 79.7614 76.9632 79.7614 77.6294C79.7614 78.2956 80.3014 78.835 80.967 78.835H92.3797C93.0453 78.835 93.5853 78.2956 93.5853 77.6294Z" fill="url(#paint7_linear__lp)"/>
                            <path d="M108.616 76.4238H97.2035C96.5379 76.4238 95.9979 76.9632 95.9979 77.6294C95.9979 78.2956 96.5379 78.835 97.2035 78.835H108.616C109.282 78.835 109.822 78.2956 109.822 77.6294C109.822 76.9632 109.282 76.4238 108.616 76.4238Z" fill="url(#paint8_linear__lp)"/>
                            <path d="M103.313 81.2459H87.0779C86.4123 81.2459 85.8723 81.7853 85.8723 82.4515C85.8723 83.1177 86.4123 83.6571 87.0779 83.6571H103.313C103.978 83.6571 104.518 83.1177 104.518 82.4515C104.518 81.7853 103.978 81.2459 103.313 81.2459Z" fill="url(#paint9_linear__lp)"/>
                            <path d="M76.6289 97.1598C72.9952 97.1598 70.0385 100.117 70.0385 103.75C70.0385 107.384 72.9952 110.341 76.6289 110.341C80.2626 110.341 83.2194 107.384 83.2194 103.75C83.2194 100.117 80.2626 97.1598 76.6289 97.1598ZM76.6289 107.93C74.3245 107.93 72.4496 106.055 72.4496 103.75C72.4496 101.446 74.3245 99.5709 76.6289 99.5709C78.9333 99.5709 80.8082 101.446 80.8082 103.75C80.8082 106.055 78.9333 107.93 76.6289 107.93Z" fill="url(#paint10_linear__lp)"/>
                            <path d="M72.4495 112.752C71.784 112.752 71.244 113.291 71.244 113.957C71.244 114.624 71.784 115.163 72.4495 115.163H80.8082C81.4737 115.163 82.0137 114.624 82.0137 113.957C82.0137 113.291 81.4737 112.752 80.8082 112.752H72.4495Z" fill="url(#paint11_linear__lp)"/>
                            <path d="M94.7907 97.1598C91.157 97.1598 88.2003 100.117 88.2003 103.75C88.2003 107.384 91.157 110.341 94.7907 110.341C98.4244 110.341 101.381 107.384 101.381 103.75C101.381 100.117 98.4244 97.1598 94.7907 97.1598ZM94.7907 107.93C92.4863 107.93 90.6114 106.055 90.6114 103.75C90.6114 101.446 92.4863 99.5709 94.7907 99.5709C97.0951 99.5709 98.97 101.446 98.97 103.75C98.97 106.055 97.0951 107.93 94.7907 107.93Z" fill="url(#paint12_linear__lp)"/>
                            <path d="M100.178 113.957C100.178 113.291 99.6377 112.752 98.9722 112.752H90.6135C89.948 112.752 89.408 113.291 89.408 113.957C89.408 114.624 89.948 115.163 90.6135 115.163H98.9722C99.6377 115.163 100.178 114.624 100.178 113.957Z" fill="url(#paint13_linear__lp)"/>
                            <path d="M112.957 97.1598C109.323 97.1598 106.366 100.117 106.366 103.75C106.366 107.384 109.323 110.341 112.957 110.341C116.591 110.341 119.547 107.384 119.547 103.75C119.547 100.117 116.591 97.1598 112.957 97.1598ZM112.957 107.93C110.652 107.93 108.778 106.055 108.778 103.75C108.778 101.446 110.652 99.5709 112.957 99.5709C115.261 99.5709 117.136 101.446 117.136 103.75C117.136 106.055 115.261 107.93 112.957 107.93Z" fill="url(#paint14_linear__lp)"/>
                            <path d="M108.775 112.752C108.11 112.752 107.57 113.291 107.57 113.957C107.57 114.624 108.11 115.163 108.775 115.163H117.134C117.8 115.163 118.34 114.624 118.34 113.957C118.34 113.291 117.8 112.752 117.134 112.752H108.775Z" fill="url(#paint15_linear__lp)"/>
                            <path d="M69.8787 129.468C69.8787 130.576 70.7797 131.477 71.8879 131.477H90.6949C91.8031 131.477 92.7041 130.576 92.7041 129.468V120.305C92.7041 119.197 91.8031 118.296 90.6949 118.296H71.8879C70.7797 118.296 69.8787 119.197 69.8787 120.305V129.468ZM78.5349 129.066L80.4381 127.163C80.9084 126.692 81.6732 126.693 82.1435 127.163L84.0466 129.066H78.5349ZM72.2898 120.707H90.293V129.066H87.4561L83.8482 125.458C82.438 124.048 80.1436 124.048 78.7333 125.458L75.1248 129.066H72.2898V120.707Z" fill="url(#paint16_linear__lp)"/>
                            <path d="M96.8818 120.305V129.468C96.8818 130.576 97.7829 131.477 98.8911 131.477H117.698C118.806 131.477 119.707 130.576 119.707 129.468V120.305C119.707 119.197 118.806 118.296 117.698 118.296H98.8911C97.7829 118.296 96.8818 119.197 96.8818 120.305ZM105.538 129.066L107.441 127.163C107.912 126.692 108.676 126.693 109.147 127.163L111.05 129.066H105.538ZM99.293 120.707H117.296V129.066H114.459L110.851 125.458C109.441 124.048 107.147 124.048 105.737 125.458L102.128 129.066H99.293V120.707Z" fill="url(#paint17_linear__lp)"/>
                            <circle cx="95" cy="95" r="93.5" stroke="url(#paint18_linear__lp)" stroke-width="3"/>
                            <defs>
                            <linearGradient id="paint0_linear__lp" x1="65.9382" y1="58.0191" x2="69.3773" y2="58.3325" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint1_linear__lp" x1="71.5656" y1="58.0191" x2="75.0047" y2="58.3325" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint2_linear__lp" x1="77.1906" y1="58.0191" x2="80.6297" y2="58.3325" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint3_linear__lp" x1="62" y1="54" x2="132.369" y2="59.1107" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint4_linear__lp" x1="73.655" y1="71.6006" x2="84.0338" y2="76.0779" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint5_linear__lp" x1="87.4782" y1="71.6006" x2="99.562" y2="78.2818" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint6_linear__lp" x1="104.518" y1="71.6006" x2="114.896" y2="76.0779" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint7_linear__lp" x1="79.7614" y1="76.4238" x2="91.4743" y2="82.5442" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint8_linear__lp" x1="95.9979" y1="76.4238" x2="107.711" y2="82.5442" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint9_linear__lp" x1="85.8723" y1="81.2459" x2="99.3097" y2="90.7167" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint10_linear__lp" x1="70.0385" y1="97.1598" x2="84.1388" y2="98.4449" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint11_linear__lp" x1="71.244" y1="112.752" x2="81.2092" y2="116.809" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint12_linear__lp" x1="88.2003" y1="97.1598" x2="102.301" y2="98.4449" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint13_linear__lp" x1="89.408" y1="112.752" x2="99.3732" y2="116.809" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint14_linear__lp" x1="106.366" y1="97.1598" x2="120.467" y2="98.4449" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint15_linear__lp" x1="107.57" y1="112.752" x2="117.535" y2="116.809" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint16_linear__lp" x1="69.8787" y1="118.296" x2="93.9008" y2="122.087" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint17_linear__lp" x1="96.8818" y1="118.296" x2="120.904" y2="122.087" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint18_linear__lp" x1="0" y1="0" x2="203.253" y2="18.5243" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            </defs>
                        </svg>
                    </div>
                    <div className="services-item__title">
                        Продающий лендинг
                    </div>
                    <div className="services-item__separator"></div>
                    <div className="services-item__description">
                    Хотите быстро продавать в интернете? Продающая страница поможет презентовать услугу или товар, сконцентрирует пользователя на преимуществах и он обратится именно к вам.
                    </div>
                    <ul className="services-item-list">
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                    </ul>
                    <div className="services-item-price">
                        <span className="services-item-price__value">От 35 000 ₽</span>
                        <span className="services-item-price__separator"> / </span>
                        <span className="services-item-price__time">5-10</span>
                        <span className="services-item-price__days">дней</span>
                    </div>
                    <div className="services-item-btn">
                        <div className="services-item-btn__title">
                            Оставить заявку
                        </div>
                        <div className="services-item-btn__icon">
                        <svg width="20" height="10" viewBox="0 0 20 10" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M19 5H1M15 1L19 5L15 1ZM19 5L15 9L19 5Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        </svg>
                        </div>
                    </div>
                </div>
            </div>
            <div className="col-lg-4">
                <div className="services-item">
                    <div className="services-item__icon">
                        <svg width="190" height="190" viewBox="0 0 190 190" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M67.5457 58.0191C66.6591 58.0191 65.9382 58.7399 65.9382 59.6265C65.9382 60.5131 66.6591 61.234 67.5457 61.234C68.4323 61.234 69.1531 60.5131 69.1531 59.6265C69.1531 58.7399 68.4323 58.0191 67.5457 58.0191Z" fill="url(#paint0_linear__lp)"/>
                            <path d="M73.173 58.0191C72.2864 58.0191 71.5656 58.7399 71.5656 59.6265C71.5656 60.5131 72.2864 61.234 73.173 61.234C74.0596 61.234 74.7804 60.5131 74.7804 59.6265C74.7804 58.7399 74.0596 58.0191 73.173 58.0191Z" fill="url(#paint1_linear__lp)"/>
                            <path d="M78.798 58.0191C77.9114 58.0191 77.1906 58.7399 77.1906 59.6265C77.1906 60.5131 77.9114 61.234 78.798 61.234C79.6846 61.234 80.4055 60.5131 80.4055 59.6265C80.4055 58.7399 79.6846 58.0191 78.798 58.0191Z" fill="url(#paint2_linear__lp)"/>
                            <path d="M123.163 54H66.4204C63.9829 54 62 55.9829 62 58.4204V124.648C62 125.314 62.54 125.853 63.2056 125.853C63.8711 125.853 64.4111 125.314 64.4111 124.648V92.4175H84.7112C85.2091 93.8209 86.5491 94.8287 88.1207 94.8287H101.462C103.034 94.8287 104.374 93.8209 104.872 92.4175H125.172V131.88C125.172 132.988 124.271 133.889 123.163 133.889H66.4204C65.3122 133.889 64.4111 132.988 64.4111 131.88V130.274C64.4111 129.608 63.8711 129.068 63.2056 129.068C62.54 129.068 62 129.608 62 130.274V131.88C62 134.317 63.9829 136.3 66.4204 136.3H123.163C125.6 136.3 127.583 134.317 127.583 131.88V58.4204C127.583 55.9829 125.6 54 123.163 54ZM101.462 92.4175H88.1207C87.4558 92.4175 86.9151 91.8769 86.9151 91.212C86.9151 90.547 87.4558 90.0064 88.1207 90.0064H101.462C102.127 90.0064 102.668 90.547 102.668 91.212C102.668 91.8769 102.127 92.4175 101.462 92.4175ZM125.172 90.0064H104.872C104.374 88.603 103.034 87.5953 101.462 87.5953H88.1207C86.5491 87.5953 85.2091 88.603 84.7112 90.0064H64.4111V65.252H120.752C121.417 65.252 121.957 64.7126 121.957 64.0464C121.957 63.3802 121.417 62.8409 120.752 62.8409H64.4111V58.4204C64.4111 57.3122 65.3122 56.4111 66.4204 56.4111H123.163C124.271 56.4111 125.172 57.3122 125.172 58.4204V90.0064Z" fill="url(#paint3_linear__lp)"/>
                            <path d="M85.0678 72.8062C85.0678 72.14 84.5278 71.6006 83.8622 71.6006H74.8606C74.195 71.6006 73.655 72.14 73.655 72.8062C73.655 73.4724 74.195 74.0117 74.8606 74.0117H83.8622C84.5278 74.0117 85.0678 73.4724 85.0678 72.8062Z" fill="url(#paint4_linear__lp)"/>
                            <path d="M88.6838 74.0117H100.9C101.566 74.0117 102.106 73.4724 102.106 72.8062C102.106 72.14 101.566 71.6006 100.9 71.6006H88.6838C88.0182 71.6006 87.4782 72.14 87.4782 72.8062C87.4782 73.4724 88.0182 74.0117 88.6838 74.0117Z" fill="url(#paint5_linear__lp)"/>
                            <path d="M114.725 71.6006H105.723C105.058 71.6006 104.518 72.14 104.518 72.8062C104.518 73.4724 105.058 74.0117 105.723 74.0117H114.725C115.39 74.0117 115.93 73.4724 115.93 72.8062C115.93 72.14 115.39 71.6006 114.725 71.6006Z" fill="url(#paint6_linear__lp)"/>
                            <path d="M93.5853 77.6294C93.5853 76.9632 93.0453 76.4238 92.3797 76.4238H80.967C80.3014 76.4238 79.7614 76.9632 79.7614 77.6294C79.7614 78.2956 80.3014 78.835 80.967 78.835H92.3797C93.0453 78.835 93.5853 78.2956 93.5853 77.6294Z" fill="url(#paint7_linear__lp)"/>
                            <path d="M108.616 76.4238H97.2035C96.5379 76.4238 95.9979 76.9632 95.9979 77.6294C95.9979 78.2956 96.5379 78.835 97.2035 78.835H108.616C109.282 78.835 109.822 78.2956 109.822 77.6294C109.822 76.9632 109.282 76.4238 108.616 76.4238Z" fill="url(#paint8_linear__lp)"/>
                            <path d="M103.313 81.2459H87.0779C86.4123 81.2459 85.8723 81.7853 85.8723 82.4515C85.8723 83.1177 86.4123 83.6571 87.0779 83.6571H103.313C103.978 83.6571 104.518 83.1177 104.518 82.4515C104.518 81.7853 103.978 81.2459 103.313 81.2459Z" fill="url(#paint9_linear__lp)"/>
                            <path d="M76.6289 97.1598C72.9952 97.1598 70.0385 100.117 70.0385 103.75C70.0385 107.384 72.9952 110.341 76.6289 110.341C80.2626 110.341 83.2194 107.384 83.2194 103.75C83.2194 100.117 80.2626 97.1598 76.6289 97.1598ZM76.6289 107.93C74.3245 107.93 72.4496 106.055 72.4496 103.75C72.4496 101.446 74.3245 99.5709 76.6289 99.5709C78.9333 99.5709 80.8082 101.446 80.8082 103.75C80.8082 106.055 78.9333 107.93 76.6289 107.93Z" fill="url(#paint10_linear__lp)"/>
                            <path d="M72.4495 112.752C71.784 112.752 71.244 113.291 71.244 113.957C71.244 114.624 71.784 115.163 72.4495 115.163H80.8082C81.4737 115.163 82.0137 114.624 82.0137 113.957C82.0137 113.291 81.4737 112.752 80.8082 112.752H72.4495Z" fill="url(#paint11_linear__lp)"/>
                            <path d="M94.7907 97.1598C91.157 97.1598 88.2003 100.117 88.2003 103.75C88.2003 107.384 91.157 110.341 94.7907 110.341C98.4244 110.341 101.381 107.384 101.381 103.75C101.381 100.117 98.4244 97.1598 94.7907 97.1598ZM94.7907 107.93C92.4863 107.93 90.6114 106.055 90.6114 103.75C90.6114 101.446 92.4863 99.5709 94.7907 99.5709C97.0951 99.5709 98.97 101.446 98.97 103.75C98.97 106.055 97.0951 107.93 94.7907 107.93Z" fill="url(#paint12_linear__lp)"/>
                            <path d="M100.178 113.957C100.178 113.291 99.6377 112.752 98.9722 112.752H90.6135C89.948 112.752 89.408 113.291 89.408 113.957C89.408 114.624 89.948 115.163 90.6135 115.163H98.9722C99.6377 115.163 100.178 114.624 100.178 113.957Z" fill="url(#paint13_linear__lp)"/>
                            <path d="M112.957 97.1598C109.323 97.1598 106.366 100.117 106.366 103.75C106.366 107.384 109.323 110.341 112.957 110.341C116.591 110.341 119.547 107.384 119.547 103.75C119.547 100.117 116.591 97.1598 112.957 97.1598ZM112.957 107.93C110.652 107.93 108.778 106.055 108.778 103.75C108.778 101.446 110.652 99.5709 112.957 99.5709C115.261 99.5709 117.136 101.446 117.136 103.75C117.136 106.055 115.261 107.93 112.957 107.93Z" fill="url(#paint14_linear__lp)"/>
                            <path d="M108.775 112.752C108.11 112.752 107.57 113.291 107.57 113.957C107.57 114.624 108.11 115.163 108.775 115.163H117.134C117.8 115.163 118.34 114.624 118.34 113.957C118.34 113.291 117.8 112.752 117.134 112.752H108.775Z" fill="url(#paint15_linear__lp)"/>
                            <path d="M69.8787 129.468C69.8787 130.576 70.7797 131.477 71.8879 131.477H90.6949C91.8031 131.477 92.7041 130.576 92.7041 129.468V120.305C92.7041 119.197 91.8031 118.296 90.6949 118.296H71.8879C70.7797 118.296 69.8787 119.197 69.8787 120.305V129.468ZM78.5349 129.066L80.4381 127.163C80.9084 126.692 81.6732 126.693 82.1435 127.163L84.0466 129.066H78.5349ZM72.2898 120.707H90.293V129.066H87.4561L83.8482 125.458C82.438 124.048 80.1436 124.048 78.7333 125.458L75.1248 129.066H72.2898V120.707Z" fill="url(#paint16_linear__lp)"/>
                            <path d="M96.8818 120.305V129.468C96.8818 130.576 97.7829 131.477 98.8911 131.477H117.698C118.806 131.477 119.707 130.576 119.707 129.468V120.305C119.707 119.197 118.806 118.296 117.698 118.296H98.8911C97.7829 118.296 96.8818 119.197 96.8818 120.305ZM105.538 129.066L107.441 127.163C107.912 126.692 108.676 126.693 109.147 127.163L111.05 129.066H105.538ZM99.293 120.707H117.296V129.066H114.459L110.851 125.458C109.441 124.048 107.147 124.048 105.737 125.458L102.128 129.066H99.293V120.707Z" fill="url(#paint17_linear__lp)"/>
                            <circle cx="95" cy="95" r="93.5" stroke="url(#paint18_linear__lp)" stroke-width="3"/>
                            <defs>
                            <linearGradient id="paint0_linear__lp" x1="65.9382" y1="58.0191" x2="69.3773" y2="58.3325" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint1_linear__lp" x1="71.5656" y1="58.0191" x2="75.0047" y2="58.3325" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint2_linear__lp" x1="77.1906" y1="58.0191" x2="80.6297" y2="58.3325" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint3_linear__lp" x1="62" y1="54" x2="132.369" y2="59.1107" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint4_linear__lp" x1="73.655" y1="71.6006" x2="84.0338" y2="76.0779" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint5_linear__lp" x1="87.4782" y1="71.6006" x2="99.562" y2="78.2818" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint6_linear__lp" x1="104.518" y1="71.6006" x2="114.896" y2="76.0779" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint7_linear__lp" x1="79.7614" y1="76.4238" x2="91.4743" y2="82.5442" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint8_linear__lp" x1="95.9979" y1="76.4238" x2="107.711" y2="82.5442" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint9_linear__lp" x1="85.8723" y1="81.2459" x2="99.3097" y2="90.7167" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint10_linear__lp" x1="70.0385" y1="97.1598" x2="84.1388" y2="98.4449" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint11_linear__lp" x1="71.244" y1="112.752" x2="81.2092" y2="116.809" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint12_linear__lp" x1="88.2003" y1="97.1598" x2="102.301" y2="98.4449" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint13_linear__lp" x1="89.408" y1="112.752" x2="99.3732" y2="116.809" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint14_linear__lp" x1="106.366" y1="97.1598" x2="120.467" y2="98.4449" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint15_linear__lp" x1="107.57" y1="112.752" x2="117.535" y2="116.809" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint16_linear__lp" x1="69.8787" y1="118.296" x2="93.9008" y2="122.087" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint17_linear__lp" x1="96.8818" y1="118.296" x2="120.904" y2="122.087" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint18_linear__lp" x1="0" y1="0" x2="203.253" y2="18.5243" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            </defs>
                        </svg>
                    </div>
                    <div className="services-item__title">
                        Продающий лендинг
                    </div>
                    <div className="services-item__separator"></div>
                    <div className="services-item__description">
                    Хотите быстро продавать в интернете? Продающая страница поможет презентовать услугу или товар, сконцентрирует пользователя на преимуществах и он обратится именно к вам.
                    </div>
                    <ul className="services-item-list">
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                    </ul>
                    <div className="services-item-price">
                        <span className="services-item-price__value">От 35 000 ₽</span>
                        <span className="services-item-price__separator"> / </span>
                        <span className="services-item-price__time">5-10</span>
                        <span className="services-item-price__days">дней</span>
                    </div>
                    <div className="services-item-btn">
                        <div className="services-item-btn__title">
                            Оставить заявку
                        </div>
                        <div className="services-item-btn__icon">
                        <svg width="20" height="10" viewBox="0 0 20 10" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M19 5H1M15 1L19 5L15 1ZM19 5L15 9L19 5Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        </svg>
                        </div>
                    </div>
                </div>
            </div>
            <div className="col-lg-4">
                <div className="services-item">
                    <div className="services-item__icon">
                        <svg width="190" height="190" viewBox="0 0 190 190" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M67.5457 58.0191C66.6591 58.0191 65.9382 58.7399 65.9382 59.6265C65.9382 60.5131 66.6591 61.234 67.5457 61.234C68.4323 61.234 69.1531 60.5131 69.1531 59.6265C69.1531 58.7399 68.4323 58.0191 67.5457 58.0191Z" fill="url(#paint0_linear__lp)"/>
                            <path d="M73.173 58.0191C72.2864 58.0191 71.5656 58.7399 71.5656 59.6265C71.5656 60.5131 72.2864 61.234 73.173 61.234C74.0596 61.234 74.7804 60.5131 74.7804 59.6265C74.7804 58.7399 74.0596 58.0191 73.173 58.0191Z" fill="url(#paint1_linear__lp)"/>
                            <path d="M78.798 58.0191C77.9114 58.0191 77.1906 58.7399 77.1906 59.6265C77.1906 60.5131 77.9114 61.234 78.798 61.234C79.6846 61.234 80.4055 60.5131 80.4055 59.6265C80.4055 58.7399 79.6846 58.0191 78.798 58.0191Z" fill="url(#paint2_linear__lp)"/>
                            <path d="M123.163 54H66.4204C63.9829 54 62 55.9829 62 58.4204V124.648C62 125.314 62.54 125.853 63.2056 125.853C63.8711 125.853 64.4111 125.314 64.4111 124.648V92.4175H84.7112C85.2091 93.8209 86.5491 94.8287 88.1207 94.8287H101.462C103.034 94.8287 104.374 93.8209 104.872 92.4175H125.172V131.88C125.172 132.988 124.271 133.889 123.163 133.889H66.4204C65.3122 133.889 64.4111 132.988 64.4111 131.88V130.274C64.4111 129.608 63.8711 129.068 63.2056 129.068C62.54 129.068 62 129.608 62 130.274V131.88C62 134.317 63.9829 136.3 66.4204 136.3H123.163C125.6 136.3 127.583 134.317 127.583 131.88V58.4204C127.583 55.9829 125.6 54 123.163 54ZM101.462 92.4175H88.1207C87.4558 92.4175 86.9151 91.8769 86.9151 91.212C86.9151 90.547 87.4558 90.0064 88.1207 90.0064H101.462C102.127 90.0064 102.668 90.547 102.668 91.212C102.668 91.8769 102.127 92.4175 101.462 92.4175ZM125.172 90.0064H104.872C104.374 88.603 103.034 87.5953 101.462 87.5953H88.1207C86.5491 87.5953 85.2091 88.603 84.7112 90.0064H64.4111V65.252H120.752C121.417 65.252 121.957 64.7126 121.957 64.0464C121.957 63.3802 121.417 62.8409 120.752 62.8409H64.4111V58.4204C64.4111 57.3122 65.3122 56.4111 66.4204 56.4111H123.163C124.271 56.4111 125.172 57.3122 125.172 58.4204V90.0064Z" fill="url(#paint3_linear__lp)"/>
                            <path d="M85.0678 72.8062C85.0678 72.14 84.5278 71.6006 83.8622 71.6006H74.8606C74.195 71.6006 73.655 72.14 73.655 72.8062C73.655 73.4724 74.195 74.0117 74.8606 74.0117H83.8622C84.5278 74.0117 85.0678 73.4724 85.0678 72.8062Z" fill="url(#paint4_linear__lp)"/>
                            <path d="M88.6838 74.0117H100.9C101.566 74.0117 102.106 73.4724 102.106 72.8062C102.106 72.14 101.566 71.6006 100.9 71.6006H88.6838C88.0182 71.6006 87.4782 72.14 87.4782 72.8062C87.4782 73.4724 88.0182 74.0117 88.6838 74.0117Z" fill="url(#paint5_linear__lp)"/>
                            <path d="M114.725 71.6006H105.723C105.058 71.6006 104.518 72.14 104.518 72.8062C104.518 73.4724 105.058 74.0117 105.723 74.0117H114.725C115.39 74.0117 115.93 73.4724 115.93 72.8062C115.93 72.14 115.39 71.6006 114.725 71.6006Z" fill="url(#paint6_linear__lp)"/>
                            <path d="M93.5853 77.6294C93.5853 76.9632 93.0453 76.4238 92.3797 76.4238H80.967C80.3014 76.4238 79.7614 76.9632 79.7614 77.6294C79.7614 78.2956 80.3014 78.835 80.967 78.835H92.3797C93.0453 78.835 93.5853 78.2956 93.5853 77.6294Z" fill="url(#paint7_linear__lp)"/>
                            <path d="M108.616 76.4238H97.2035C96.5379 76.4238 95.9979 76.9632 95.9979 77.6294C95.9979 78.2956 96.5379 78.835 97.2035 78.835H108.616C109.282 78.835 109.822 78.2956 109.822 77.6294C109.822 76.9632 109.282 76.4238 108.616 76.4238Z" fill="url(#paint8_linear__lp)"/>
                            <path d="M103.313 81.2459H87.0779C86.4123 81.2459 85.8723 81.7853 85.8723 82.4515C85.8723 83.1177 86.4123 83.6571 87.0779 83.6571H103.313C103.978 83.6571 104.518 83.1177 104.518 82.4515C104.518 81.7853 103.978 81.2459 103.313 81.2459Z" fill="url(#paint9_linear__lp)"/>
                            <path d="M76.6289 97.1598C72.9952 97.1598 70.0385 100.117 70.0385 103.75C70.0385 107.384 72.9952 110.341 76.6289 110.341C80.2626 110.341 83.2194 107.384 83.2194 103.75C83.2194 100.117 80.2626 97.1598 76.6289 97.1598ZM76.6289 107.93C74.3245 107.93 72.4496 106.055 72.4496 103.75C72.4496 101.446 74.3245 99.5709 76.6289 99.5709C78.9333 99.5709 80.8082 101.446 80.8082 103.75C80.8082 106.055 78.9333 107.93 76.6289 107.93Z" fill="url(#paint10_linear__lp)"/>
                            <path d="M72.4495 112.752C71.784 112.752 71.244 113.291 71.244 113.957C71.244 114.624 71.784 115.163 72.4495 115.163H80.8082C81.4737 115.163 82.0137 114.624 82.0137 113.957C82.0137 113.291 81.4737 112.752 80.8082 112.752H72.4495Z" fill="url(#paint11_linear__lp)"/>
                            <path d="M94.7907 97.1598C91.157 97.1598 88.2003 100.117 88.2003 103.75C88.2003 107.384 91.157 110.341 94.7907 110.341C98.4244 110.341 101.381 107.384 101.381 103.75C101.381 100.117 98.4244 97.1598 94.7907 97.1598ZM94.7907 107.93C92.4863 107.93 90.6114 106.055 90.6114 103.75C90.6114 101.446 92.4863 99.5709 94.7907 99.5709C97.0951 99.5709 98.97 101.446 98.97 103.75C98.97 106.055 97.0951 107.93 94.7907 107.93Z" fill="url(#paint12_linear__lp)"/>
                            <path d="M100.178 113.957C100.178 113.291 99.6377 112.752 98.9722 112.752H90.6135C89.948 112.752 89.408 113.291 89.408 113.957C89.408 114.624 89.948 115.163 90.6135 115.163H98.9722C99.6377 115.163 100.178 114.624 100.178 113.957Z" fill="url(#paint13_linear__lp)"/>
                            <path d="M112.957 97.1598C109.323 97.1598 106.366 100.117 106.366 103.75C106.366 107.384 109.323 110.341 112.957 110.341C116.591 110.341 119.547 107.384 119.547 103.75C119.547 100.117 116.591 97.1598 112.957 97.1598ZM112.957 107.93C110.652 107.93 108.778 106.055 108.778 103.75C108.778 101.446 110.652 99.5709 112.957 99.5709C115.261 99.5709 117.136 101.446 117.136 103.75C117.136 106.055 115.261 107.93 112.957 107.93Z" fill="url(#paint14_linear__lp)"/>
                            <path d="M108.775 112.752C108.11 112.752 107.57 113.291 107.57 113.957C107.57 114.624 108.11 115.163 108.775 115.163H117.134C117.8 115.163 118.34 114.624 118.34 113.957C118.34 113.291 117.8 112.752 117.134 112.752H108.775Z" fill="url(#paint15_linear__lp)"/>
                            <path d="M69.8787 129.468C69.8787 130.576 70.7797 131.477 71.8879 131.477H90.6949C91.8031 131.477 92.7041 130.576 92.7041 129.468V120.305C92.7041 119.197 91.8031 118.296 90.6949 118.296H71.8879C70.7797 118.296 69.8787 119.197 69.8787 120.305V129.468ZM78.5349 129.066L80.4381 127.163C80.9084 126.692 81.6732 126.693 82.1435 127.163L84.0466 129.066H78.5349ZM72.2898 120.707H90.293V129.066H87.4561L83.8482 125.458C82.438 124.048 80.1436 124.048 78.7333 125.458L75.1248 129.066H72.2898V120.707Z" fill="url(#paint16_linear__lp)"/>
                            <path d="M96.8818 120.305V129.468C96.8818 130.576 97.7829 131.477 98.8911 131.477H117.698C118.806 131.477 119.707 130.576 119.707 129.468V120.305C119.707 119.197 118.806 118.296 117.698 118.296H98.8911C97.7829 118.296 96.8818 119.197 96.8818 120.305ZM105.538 129.066L107.441 127.163C107.912 126.692 108.676 126.693 109.147 127.163L111.05 129.066H105.538ZM99.293 120.707H117.296V129.066H114.459L110.851 125.458C109.441 124.048 107.147 124.048 105.737 125.458L102.128 129.066H99.293V120.707Z" fill="url(#paint17_linear__lp)"/>
                            <circle cx="95" cy="95" r="93.5" stroke="url(#paint18_linear__lp)" stroke-width="3"/>
                            <defs>
                            <linearGradient id="paint0_linear__lp" x1="65.9382" y1="58.0191" x2="69.3773" y2="58.3325" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint1_linear__lp" x1="71.5656" y1="58.0191" x2="75.0047" y2="58.3325" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint2_linear__lp" x1="77.1906" y1="58.0191" x2="80.6297" y2="58.3325" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint3_linear__lp" x1="62" y1="54" x2="132.369" y2="59.1107" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint4_linear__lp" x1="73.655" y1="71.6006" x2="84.0338" y2="76.0779" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint5_linear__lp" x1="87.4782" y1="71.6006" x2="99.562" y2="78.2818" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint6_linear__lp" x1="104.518" y1="71.6006" x2="114.896" y2="76.0779" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint7_linear__lp" x1="79.7614" y1="76.4238" x2="91.4743" y2="82.5442" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint8_linear__lp" x1="95.9979" y1="76.4238" x2="107.711" y2="82.5442" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint9_linear__lp" x1="85.8723" y1="81.2459" x2="99.3097" y2="90.7167" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint10_linear__lp" x1="70.0385" y1="97.1598" x2="84.1388" y2="98.4449" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint11_linear__lp" x1="71.244" y1="112.752" x2="81.2092" y2="116.809" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint12_linear__lp" x1="88.2003" y1="97.1598" x2="102.301" y2="98.4449" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint13_linear__lp" x1="89.408" y1="112.752" x2="99.3732" y2="116.809" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint14_linear__lp" x1="106.366" y1="97.1598" x2="120.467" y2="98.4449" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint15_linear__lp" x1="107.57" y1="112.752" x2="117.535" y2="116.809" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint16_linear__lp" x1="69.8787" y1="118.296" x2="93.9008" y2="122.087" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint17_linear__lp" x1="96.8818" y1="118.296" x2="120.904" y2="122.087" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            <linearGradient id="paint18_linear__lp" x1="0" y1="0" x2="203.253" y2="18.5243" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FE9417"/>
                            <stop offset="1" stop-color="#F56233"/>
                            </linearGradient>
                            </defs>
                        </svg>
                    </div>
                    <div className="services-item__title">
                        Продающий лендинг
                    </div>
                    <div className="services-item__separator"></div>
                    <div className="services-item__description">
                    Хотите быстро продавать в интернете? Продающая страница поможет презентовать услугу или товар, сконцентрирует пользователя на преимуществах и он обратится именно к вам.
                    </div>
                    <ul className="services-item-list">
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                        <li className="services-item-list__item">Адаптивность под мобильные устройства</li>
                    </ul>
                    <div className="services-item-price">
                        <span className="services-item-price__value">От 35 000 ₽</span>
                        <span className="services-item-price__separator"> / </span>
                        <span className="services-item-price__time">5-10</span>
                        <span className="services-item-price__days">дней</span>
                    </div>
                    <div className="services-item-btn">
                        <div className="services-item-btn__title">
                            Оставить заявку
                        </div>
                        <div className="services-item-btn__icon">
                        <svg width="20" height="10" viewBox="0 0 20 10" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M19 5H1M15 1L19 5L15 1ZM19 5L15 9L19 5Z" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        </svg>
                        </div>
                    </div>
                </div>
            </div>
            
        </div>
    </div>
  </div>
)

export default Services